/* Adobe Plugin Plist Files for Rasterize */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Rasterize";
CFBundleDisplayName = "Rasterize";
CFBundleGetInfoHTML = "Rasterize version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Rasterize version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Rasterize version 21.1.0EN";
